{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "All done!"
			},
			"Translation":
			{
				"Text": "All done!"
			},
			"Key": "ED5FCC4D42A1DAC5FB75088F2BCC214A"
		},
		{
			"Source":
			{
				"Text": "Auto-linebreak: No"
			},
			"Translation":
			{
				"Text": "Auto-linebreak: No"
			},
			"Key": "2B8FD66643A886D63A6B53A82E720C45"
		},
		{
			"Source":
			{
				"Text": "Auto-linebreak: Yes"
			},
			"Translation":
			{
				"Text": "Auto-linebreak: Yes"
			},
			"Key": "93FF4964431FBE87BCD48C9274CA4F54"
		},
		{
			"Source":
			{
				"Text": "Auto-linebreak?"
			},
			"Translation":
			{
				"Text": "Auto-linebreak?"
			},
			"Key": "3C5042FD4E7F42E2038030A86BD96830"
		},
		{
			"Source":
			{
				"Text": "Auto-wrap"
			},
			"Translation":
			{
				"Text": "Auto-wrap"
			},
			"Key": "72CF6DA64E3B30A6A3C77D99758147D8"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "410655B44D58E042BBBB068B05D4BC8E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "730148C442EC324E7F3ED6854F0416A0"
		},
		{
			"Source":
			{
				"Text": "Batch Checker"
			},
			"Translation":
			{
				"Text": "Batch Checker"
			},
			"Key": "05E49B494D33C6FA98CCBA8D48EC2B86"
		},
		{
			"Source":
			{
				"Text": "Browse"
			},
			"Translation":
			{
				"Text": "Browse"
			},
			"Key": "B7ED3F5F49D5BC72F793F49A38D1582D"
		},
		{
			"Source":
			{
				"Text": "Browse"
			},
			"Translation":
			{
				"Text": "Browse"
			},
			"Key": "E7C34237475F4A4FEBA71BAF6D24EB80"
		},
		{
			"Source":
			{
				"Text": "Browse"
			},
			"Translation":
			{
				"Text": "Browse"
			},
			"Key": "114843734B6B6C4D4D3BB59DB668ED91"
		},
		{
			"Source":
			{
				"Text": "Can use tags:"
			},
			"Translation":
			{
				"Text": "Can use tags:"
			},
			"Key": "C122DB734F2AB666B68F8198E97BAC01"
		},
		{
			"Source":
			{
				"Text": "Change Project"
			},
			"Translation":
			{
				"Text": "Change Project"
			},
			"Key": "9F7CD760492BB80C6CA51F813735EF62"
		},
		{
			"Source":
			{
				"Text": "Change Project"
			},
			"Translation":
			{
				"Text": "Change Project"
			},
			"Key": "F07D41CB4226DAEC91F934B0A7FCBA37"
		},
		{
			"Source":
			{
				"Text": "Change Project"
			},
			"Translation":
			{
				"Text": "Change Project"
			},
			"Key": "9269F2E34D618DC4CD6C8D92E53729D0"
		},
		{
			"Source":
			{
				"Text": "Change project name:"
			},
			"Translation":
			{
				"Text": "Change project name:"
			},
			"Key": "9461905A4A7D8DC7D93D6BB4C666D75F"
		},
		{
			"Source":
			{
				"Text": "Changes Saved!"
			},
			"Translation":
			{
				"Text": "Changes Saved!"
			},
			"Key": "7DB389274954A94BC733038DA9EECF4E"
		},
		{
			"Source":
			{
				"Text": "Check Another File"
			},
			"Translation":
			{
				"Text": "Check Another File"
			},
			"Key": "FCA555E748FB8219C1B8459697A9B33B"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "7B801E6745F11C0F18FE69941C1ED03B"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "9EAC99FD4EA9E5EC18FDE7B3EFC070FA"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "1100AAD34B0368F632F62BA7397D1EBD"
		},
		{
			"Source":
			{
				"Text": "Copy settings from existing project"
			},
			"Translation":
			{
				"Text": "Copy settings from existing project"
			},
			"Key": "435012AD4084825A038A16B5ADF6C622"
		},
		{
			"Source":
			{
				"Text": "Create New Project"
			},
			"Translation":
			{
				"Text": "Create New Project"
			},
			"Key": "A7C60A8B4BEBEDD914C234B71CC48BA7"
		},
		{
			"Source":
			{
				"Text": "Create New Project"
			},
			"Translation":
			{
				"Text": "Create New Project"
			},
			"Key": "AC0B354D4270E00086DD90B2D7DE71E5"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "368BC37F411C30D4F4E0B98E1AE4A712"
		},
		{
			"Source":
			{
				"Text": "Displaying results for {Filename} "
			},
			"Translation":
			{
				"Text": "Displaying results for {Filename} "
			},
			"Key": "4592BB5148B971B86C84A69C54849C6E"
		},
		{
			"Source":
			{
				"Text": "Edit Font Location"
			},
			"Translation":
			{
				"Text": "Edit Font Location"
			},
			"Key": "7E3C88674D32E0F15D614199D3DA874D"
		},
		{
			"Source":
			{
				"Text": "Edit Tags"
			},
			"Translation":
			{
				"Text": "Edit Tags"
			},
			"Key": "9B760E4C474A6E958399D380B6CC07C0"
		},
		{
			"Source":
			{
				"Text": "Edit UI Settings"
			},
			"Translation":
			{
				"Text": "Edit UI Settings"
			},
			"Key": "A77D260A4A31513FFB290E892FE2E96C"
		},
		{
			"Source":
			{
				"Text": "Element Name"
			},
			"Translation":
			{
				"Text": "Element Name"
			},
			"Key": "5190E281417F3981F580B6B595197D71"
		},
		{
			"Source":
			{
				"Text": "Font Name"
			},
			"Translation":
			{
				"Text": "Font Name"
			},
			"Key": "62FCC2CF43C9BE30B827D59E01C8BD11"
		},
		{
			"Source":
			{
				"Text": "Font Size"
			},
			"Translation":
			{
				"Text": "Font Size"
			},
			"Key": "A7CCEDFE4DE4F9AD7B6DE081BE33D52A"
		},
		{
			"Source":
			{
				"Text": "Font:"
			},
			"Translation":
			{
				"Text": "Font:"
			},
			"Key": "0322233443185741B4C7E9A1A64E8AA5"
		},
		{
			"Source":
			{
				"Text": "Go to Project Home"
			},
			"Translation":
			{
				"Text": "Go to Project Home"
			},
			"Key": "70AF095D4F31BDA60A49308CC27EF3B9"
		},
		{
			"Source":
			{
				"Text": "Input Font name"
			},
			"Translation":
			{
				"Text": "Input Font name"
			},
			"Key": "D360AE73454B4B190233EC81016F798B"
		},
		{
			"Source":
			{
				"Text": "Input Font size"
			},
			"Translation":
			{
				"Text": "Input Font size"
			},
			"Key": "5029DEA7438B7F89AEABC8A16DE3236F"
		},
		{
			"Source":
			{
				"Text": "Input No. of Lines:"
			},
			"Translation":
			{
				"Text": "Input No. of Lines:"
			},
			"Key": "E9CDDEB84B3CEB5328AD75A4E602BA0D"
		},
		{
			"Source":
			{
				"Text": "Input element name"
			},
			"Translation":
			{
				"Text": "Input element name"
			},
			"Key": "84E03F8E491B244772236FBF6D9A3C8B"
		},
		{
			"Source":
			{
				"Text": "Input new tag"
			},
			"Translation":
			{
				"Text": "Input new tag"
			},
			"Key": "8289AA194C95E7DDE1D0559E66F64A52"
		},
		{
			"Source":
			{
				"Text": "Input pixel width:"
			},
			"Translation":
			{
				"Text": "Input pixel width:"
			},
			"Key": "40FB96184AC21708B995FD880627F9C6"
		},
		{
			"Source":
			{
				"Text": "Input text replacement (can be empty)"
			},
			"Translation":
			{
				"Text": "Input text replacement (can be empty)"
			},
			"Key": "9A439C6647D73FD5FC0D4B8F097BFEC8"
		},
		{
			"Source":
			{
				"Text": "Lines"
			},
			"Translation":
			{
				"Text": "Lines"
			},
			"Key": "C63221B340E35AB1867274BBD3ACA0E8"
		},
		{
			"Source":
			{
				"Text": "Lines"
			},
			"Translation":
			{
				"Text": "Lines"
			},
			"Key": "41945A7E4D50C90277D97FA68FDC2F07"
		},
		{
			"Source":
			{
				"Text": "Live Editor"
			},
			"Translation":
			{
				"Text": "Live Editor"
			},
			"Key": "1ED5464D4A1192556756EC99581861AD"
		},
		{
			"Source":
			{
				"Text": "Load Project"
			},
			"Translation":
			{
				"Text": "Load Project"
			},
			"Key": "7B1C21AC44351CD516DB5F955C3A1D2B"
		},
		{
			"Source":
			{
				"Text": "Load Project..."
			},
			"Translation":
			{
				"Text": "Load Project..."
			},
			"Key": "B094206F4A1D55EE521ADEB862B91F0F"
		},
		{
			"Source":
			{
				"Text": "Longest String"
			},
			"Translation":
			{
				"Text": "Longest String"
			},
			"Key": "68F79702480536C663951EAB79BEFBAF"
		},
		{
			"Source":
			{
				"Text": "Manage Project Settings"
			},
			"Translation":
			{
				"Text": "Manage Project Settings"
			},
			"Key": "BA79B6714793DB15B9F23CBA912FB2D1"
		},
		{
			"Source":
			{
				"Text": "Manual Edit Mode"
			},
			"Translation":
			{
				"Text": "Manual Edit Mode"
			},
			"Key": "05AF6F42492AA4F28A5CC192E1B2C5E9"
		},
		{
			"Source":
			{
				"Text": "New Project"
			},
			"Translation":
			{
				"Text": "New Project"
			},
			"Key": "E2A54BC14E9589E9F503B3A4A0FDB485"
		},
		{
			"Source":
			{
				"Text": "No special characters allowed!"
			},
			"Translation":
			{
				"Text": "No special characters allowed!"
			},
			"Key": "406663E5483E90E9C2D3A98623B8B978"
		},
		{
			"Source":
			{
				"Text": "No. of Lines: {Lines}"
			},
			"Translation":
			{
				"Text": "No. of Lines: {Lines}"
			},
			"Key": "02493A14468C434E49819EABBD5400E1"
		},
		{
			"Source":
			{
				"Text": "Project Home"
			},
			"Translation":
			{
				"Text": "Project Home"
			},
			"Key": "E263CA82485E81E5E033108AD86F4F62"
		},
		{
			"Source":
			{
				"Text": "Project Home"
			},
			"Translation":
			{
				"Text": "Project Home"
			},
			"Key": "D52985654AA6345CD1490BAFD90A671F"
		},
		{
			"Source":
			{
				"Text": "Project Name"
			},
			"Translation":
			{
				"Text": "Project Name"
			},
			"Key": "F134498F4AB88F8860E0CF852D5E3E53"
		},
		{
			"Source":
			{
				"Text": "Project name already exists!"
			},
			"Translation":
			{
				"Text": "Project name already exists!"
			},
			"Key": "B5F2919A4F50D6E48943F0800DB90D83"
		},
		{
			"Source":
			{
				"Text": "Project name already exists!"
			},
			"Translation":
			{
				"Text": "Project name already exists!"
			},
			"Key": "6575AC38495949BD9077358E527F8508"
		},
		{
			"Source":
			{
				"Text": "Project name cannot be empty!"
			},
			"Translation":
			{
				"Text": "Project name cannot be empty!"
			},
			"Key": "7295A90340732C96306C25918F4DB01F"
		},
		{
			"Source":
			{
				"Text": "Save Changes"
			},
			"Translation":
			{
				"Text": "Save Changes"
			},
			"Key": "407B4D29428924348F39B3A6B89E1EC5"
		},
		{
			"Source":
			{
				"Text": "Save Changes"
			},
			"Translation":
			{
				"Text": "Save Changes"
			},
			"Key": "8D671CB34EA08802BF04988F0CE0BC25"
		},
		{
			"Source":
			{
				"Text": "Save Changes"
			},
			"Translation":
			{
				"Text": "Save Changes"
			},
			"Key": "0DB1DD144D49FAF47610169DE76B19EB"
		},
		{
			"Source":
			{
				"Text": "Search Elements here"
			},
			"Translation":
			{
				"Text": "Search Elements here"
			},
			"Key": "A346F55C43356930F5984BB913CEE6A7"
		},
		{
			"Source":
			{
				"Text": "Search Elements here"
			},
			"Translation":
			{
				"Text": "Search Elements here"
			},
			"Key": "47C7A9014A3083B4C4C8D2A1A25E24AE"
		},
		{
			"Source":
			{
				"Text": "Search elements by name"
			},
			"Translation":
			{
				"Text": "Search elements by name"
			},
			"Key": "F4D73A7041D92931BC8BE3B456387B0D"
		},
		{
			"Source":
			{
				"Text": "Select column containing UI key:"
			},
			"Translation":
			{
				"Text": "Select column containing UI key:"
			},
			"Key": "70921501417546FA775FB9A0A91D7B75"
		},
		{
			"Source":
			{
				"Text": "Select column containing text to be checked:"
			},
			"Translation":
			{
				"Text": "Select column containing text to be checked:"
			},
			"Key": "4422C9E045F4E23570FC7E8438AC7F9B"
		},
		{
			"Source":
			{
				"Text": "Select column containing the text ID"
			},
			"Translation":
			{
				"Text": "Select column containing the text ID"
			},
			"Key": "B740186C4B49A3E650CD2E87DE02990E"
		},
		{
			"Source":
			{
				"Text": "Select file to check for overflows:"
			},
			"Translation":
			{
				"Text": "Select file to check for overflows:"
			},
			"Key": "E7D31A6844B72A69272298BB6696B761"
		},
		{
			"Source":
			{
				"Text": "Select worksheet to be checked:"
			},
			"Translation":
			{
				"Text": "Select worksheet to be checked:"
			},
			"Key": "3854E8844DE5ADC977B3149F2B85FF4A"
		},
		{
			"Source":
			{
				"Text": "Selected Element:"
			},
			"Translation":
			{
				"Text": "Selected Element:"
			},
			"Key": "731CCF8C4BCA9E76EB75C5AF508ED16C"
		},
		{
			"Source":
			{
				"Text": "Show overflows only"
			},
			"Translation":
			{
				"Text": "Show overflows only"
			},
			"Key": "D87CCA1E48BFCEBEF09D5EAE6CB1C24E"
		},
		{
			"Source":
			{
				"Text": "Skip Upload"
			},
			"Translation":
			{
				"Text": "Skip Upload"
			},
			"Key": "4BF8A94641CD71AAFCC636B3F7D18893"
		},
		{
			"Source":
			{
				"Text": "Skip Upload"
			},
			"Translation":
			{
				"Text": "Skip Upload"
			},
			"Key": "0A3A3C5B42AA487CCF71FAA85A74DDD8"
		},
		{
			"Source":
			{
				"Text": "Tag"
			},
			"Translation":
			{
				"Text": "Tag"
			},
			"Key": "A3987B6549E404BAEBD699954534D52B"
		},
		{
			"Source":
			{
				"Text": "Tags"
			},
			"Translation":
			{
				"Text": "Tags"
			},
			"Key": "30A84E6041347BD86FC4C6A8115B8612"
		},
		{
			"Source":
			{
				"Text": "Text Input"
			},
			"Translation":
			{
				"Text": "Text Input"
			},
			"Key": "D4BCEA294643300AC66402A585912BD2"
		},
		{
			"Source":
			{
				"Text": "Text Preview"
			},
			"Translation":
			{
				"Text": "Text Preview"
			},
			"Key": "636F3B2F40A2A883DACEA88F71F49E37"
		},
		{
			"Source":
			{
				"Text": "The following fonts were detected:"
			},
			"Translation":
			{
				"Text": "The following fonts were detected:"
			},
			"Key": "FB4BCCF341276264AE32CB8D38DA2245"
		},
		{
			"Source":
			{
				"Text": "There are no valid projects to select!"
			},
			"Translation":
			{
				"Text": "There are no valid projects to select!"
			},
			"Key": "50F9AE6A4AC76C9F3267E5BDFCBC0329"
		},
		{
			"Source":
			{
				"Text": "Type project name here"
			},
			"Translation":
			{
				"Text": "Type project name here"
			},
			"Key": "992D74D74A91F95B32D601B8EC651C9E"
		},
		{
			"Source":
			{
				"Text": "UI Settings"
			},
			"Translation":
			{
				"Text": "UI Settings"
			},
			"Key": "6FEFEF8D455FBF47FB9C49857298E1ED"
		},
		{
			"Source":
			{
				"Text": "Upload Font File"
			},
			"Translation":
			{
				"Text": "Upload Font File"
			},
			"Key": "D90CFB384F1A8A73B7BADC810FAB470B"
		},
		{
			"Source":
			{
				"Text": "Upload New File"
			},
			"Translation":
			{
				"Text": "Upload New File"
			},
			"Key": "6E06AB364E53C47E44C27999B1D80696"
		},
		{
			"Source":
			{
				"Text": "Upload UI files"
			},
			"Translation":
			{
				"Text": "Upload UI files"
			},
			"Key": "035D331142B6752730CBA1B56BCA3009"
		},
		{
			"Source":
			{
				"Text": "Upload tag files"
			},
			"Translation":
			{
				"Text": "Upload tag files"
			},
			"Key": "4C089C424E5D1EC6A23EAEBDE62AF461"
		},
		{
			"Source":
			{
				"Text": "Uploaded files:"
			},
			"Translation":
			{
				"Text": "Uploaded files:"
			},
			"Key": "E6F2B9E24BD82E11DE4975BB7002FD2E"
		},
		{
			"Source":
			{
				"Text": "Warning: No uploaded UI data detected"
			},
			"Translation":
			{
				"Text": "Warning: No uploaded UI data detected"
			},
			"Key": "C31172764B2650EBA29A7BB60C3E041B"
		},
		{
			"Source":
			{
				"Text": "Width"
			},
			"Translation":
			{
				"Text": "Width"
			},
			"Key": "4C90D58044A13F128B6DC88539E6C5D3"
		},
		{
			"Source":
			{
				"Text": "Width"
			},
			"Translation":
			{
				"Text": "Width"
			},
			"Key": "124BC78A4197C4E58C00D7B964B64164"
		},
		{
			"Source":
			{
				"Text": "Width: {Pixels}px"
			},
			"Translation":
			{
				"Text": "Width: {Pixels}px"
			},
			"Key": "D56A82C746E4EC207319BCB3B1E87668"
		}
	]
}